[
    {
      "deckName": "3-D Birds",
      "deckBox": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/birds-deck.jpg",
      "cardBack": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/birds-back.jpg",
      "cardFace": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/birds-face.jpg",
      "originLocation": "Washington, D.C.",
      "methodOfAcquisition": "Gift",
      "id": 0,
      "body": "Swoop in with a full house with these lenticular playing cards during your next poker game. These cards images move as you play! Featuring 52 different elegant images of birds species, you'll have to try to not to gasp in awe, when you're playing with these beauties. Description Length 6.4 cm x Width 0.2 x Height 8.9 cm. Deck of 54 cards containing four suits ace to king, and two jokers. Each card faced with lenticular card stock."
    },
    {
      "deckName": "Contraband",
      "deckBox": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/contra-deck.jpg",
      "cardBack": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/contra-back.jpg",
      "cardFace": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/contra-face.jpg",
      "originLocation": "Tysons Corner, VA",
      "methodOfAcquisition": "Purchased",
      "id": 1,
      "body": "Designed in the United Kingdom by Joe White, Contraband Playing Cards were inspired by secret societies, conspiracy theories, and everything unknown. The tuck case, and the cards within, are all made in the USA on FSC-certified, ECF paper. Secret imagery is hidden within the design: the lines of the inner flap construct (literally!) a face of mystery. Every single playing card within the Contraband deck was designed from scratch - even the Aces, Jokers, and court cards display attention to detail never before achieved. Over a year in the making - and every minute of it is visible in the final design."
    },
    {
      "deckName": "Francis Ford Coppola",
      "deckBox": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/ffc-deck.jpg",
      "cardBack": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/ffc-back.jpg",
      "cardFace": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/ffc-face.jpg",
      "originLocation": "Geyserville, CA",
      "methodOfAcquisition": "Purchased",
      "id": 2,
      "body": "Machiavelli is the apt name for a card game we learned from a guest during a family vacation at our lodge in Belize. We continued a passionate tournament playing on the floor of the airport. I remember looking up and seeing the door to the flight closing and our nephew running with cards in hand to beg the attendant to hold it open. We hope you have as much fun playing Machiavelli as we do! — Francis Ford Coppola"
    },
    {
      "deckName": "Night Sky",
      "deckBox": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/night-deck.jpg",
      "cardBack": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/night-back.jpg",
      "cardFace": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/night-face.jpg",
      "originLocation": "Salvo, NC",
      "methodOfAcquisition": "Gift",
      "id": 3,
      "body": "Play your favorite card games while studying the constellations. Based on the award-winning Night Sky field guide by Jonathan Poppele, this gorgeous deck of playing cards features 52 different constellations, and each suit represents a different season. So you'll know what to look for and when to look for it. The deck can also be used as flash cards. Learning the constellations has never been so much fun!"
    },
    {
      "deckName": "Fredericks & Mae",
      "deckBox": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/f&m-deck.jpg",
      "cardBack": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/f&m-back.jpg",
      "cardFace": "https://dsundell.studio.mcad.edu/prog-for-web/9-a/imgs/f&m-face.jpg",
      "originLocation": "Washington, D.C.",
      "methodOfAcquisition": "Purchased",
      "id": 4,
      "body": "Housed in a sturdy box with foil stamping, this premium deck of rainbow playing cards features a full spectrum of colors on their face and a uniform black and white pattern on their backs. These unique cards, with their colorful design and patterns, will bring fun to any gathering. The package also includes a mini booklet with history and lore, game instruction, and information about the artists. Playing cards were invented in Imperial China. They were found in China as early as the 9th century during the Tang Dynasty (618–907). Playing cards first entered Southern Europe in the 14th century, probably from Mamluk Egypt, using the Mamluk suits of cups, coins, swords, and polo-sticks, and which are still used in traditional Latin decks."
    }
  ]